{

    "PACO":{
        "frases":
        [
            "España va cuesta abajo, y no por falta de ideas,",
            "sino porque los políticos están más ocupados robando que gobernando.",
            "Cada semana un escándalo nuevo: sobres, contratos amañados… ¡y ninguno dimite!",
            "sobretodo esa dichosa Yusoa... no se puede ser más descarada",
            "La gente está harta, pero cansada, como si ya ni nos quedaran fuerzas para enfadarnos.",
            "Y mientras ellos se reparten el pastel, a nosotros nos suben todo menos el sueldo.",
            " Esto, chaval , no es país, es un chiste malo."
        ],
        "hablado": "false"
    },
    "HUMBERTO":{

        "frases":
        [
        "hola cacho pan, buenas mañas. hoy hace un tiempo buenisimo para cabalgar un poco no crees?",
        "las apuestas esta semana estan muy altas, ¿te apuntas?",
        "me he comprado un vinito para disfrutar mientras veo las carreras,",
        "estoy seguro de que mis jinetes ganarán esta semana denuevo",
        "jajaja!",
        "mi caballo sardinilla es el mejor de todos, no hay quien le gane"
        ],
        "hablado": "false"
    },
    "MARIA":{

        "frases":
        [

            "no me lo puedo creer, me han vuelto a excluir de la reunión",
            "siempre igual, no me tienen en cuenta para nada",
            "siempre me toca hacer el trabajo sucio...",
            "y para que? para que me ignoren y me dejen de lado",
            "la corrupción de la presidencia es evidente, no se puede ser más descarado",
            "pero a mi nadie me hace ni caso.",
            "ni siquiera parece que sea presidenta de camára! es una vergüenza",
            "sin embargo cuando Yusoa se lava las manos tras crear leyes injustas que solo benefician a los ricos,",
            "nadie dice nada"
            
        
        ],
        "hablado": "false"
        
    },
    "CONSUELO":{

        "frases":
        [
        "Mira yo no doy a basto, ugh...",
        "cada día que pasa hay más gente que entra en nuestra clínica de desintoxicación.",
        "Lo peor de la situación es que muchos entran obligados, ",
        "por tanto no son proclives a soltar la botella",
        "Por más que intentemos concienciar a la gente, no es suficiente.",
        "Las cifras de nuevos ingresos están aumentando frenéticamente. ", 
        "No comprenden que están hechando a perder sus vidas,", 
        "y haciendo sufrir a sus seres queridos, el alcoholismo solo trae dolor."

        ],
        "hablado": "false"
    },
    "MARIA TERESA":{

        "frases":
        [
        "Estoy agradecida de poder trabajar aqui,",
        "siempre me agradó poder ayudar a las personas.",
        "Si tan solo el jefe dejara de lado sus prejuicios...",
        "No me malinterpretes, es una persona ecantadora, pero...",
        "A veces no se da cuenta que deberia amar a todos por igual y respetar.",
        "eso es lo que nos enseñó Jesús, ¿no?"
        ],
        "hablado": "false"
    },
    "ALI":{

        "frases":
        [

                "has oido hablar del cura de la iglesia de al lado?",
                "siempre actua raro y de manera sospechosa,",
                "además ultimamente han ocuurido muchos desaparecimientos de niños en el barrio",
                "creo que ha podido ser él, ojalá alguien le pare los pies",
                "realmente es horrible lo que algunos adultos pueden llegar a hacer..."
        
        ],
        "hablado": "false"
        
    },
    
    "BOSS":
    {
        "frases":[
            "Eres menor?",
            "¿Qué tal?",
            "¿Cómo estás?"
        ],
        "scale": 0.5
        
    },
    "PITIBANCO":{
        "frases":[
            "Hola, soy Piti Banco, el banco del piti. Cual te quieres fumar hoy?",
            "¿Cómo estás?"
        ],
        "fumado": "Ey pequeñe, ya te lo has fumado",
        "curarAnsiedad": "true",
        "curarVida": "true",
        "scale": 0.3
        
    }
}

