{

    "PACO":{
        "frases":
        [
            "España va cuesta abajo, y no por falta de ideas,",
            "sino porque los políticos están más ocupados robando que gobernando.",
            "Cada semana un escándalo nuevo: sobres, contratos amañados… ¡y ninguno dimite!",
            "Sobretodo esa dichosa Yusoa... no se puede ser más descarada.",
            "La gente está harta, pero cansada, como si ya ni nos quedaran fuerzas para enfadarnos.",
            "Y mientras ellos se reparten el pastel, a nosotros nos suben todo menos el sueldo.",
            "Esto, chaval, no es país, es un chiste malo."
        ],
        "hablado": "false"
    },
    "HUMBERTO":{

        "frases":
        [
        "Hola cacho pan, buenas mañas. Hoy hace un tiempo buenísimo para cabalgar un poco, ¿no crees?",
        "Las apuestas esta semana están muy altas, ¿Te apuntas?",
        "Me he comprado un vinito para disfrutar mientras veo las carreras,",
        "estoy seguro de que mis jinetes ganarán esta semana de nuevo.",
        "¡Jajaja!",
        "Mi caballo Sardinilla es el mejor de todos, no hay quien le gane."
        ],
        "hablado": "false"
    },
    "MARIA":{

        "frases":
        [

            "No me lo puedo creer, me han vuelto a excluir de la reunión.",
            "Siempre igual, no me tienen en cuenta para nada.",
            "Siempre me toca hacer el trabajo sucio...",
            "Y ¿para qué? Para que me ignoren y me dejen de lado.",
            "La corrupción de la presidencia es evidente, no se puede ser más descarado,",
            "pero a mi nadie me hace ni caso.",
            "¡Ni siquiera parece que sea presidenta de camára! Es una vergüenza.",
            "Sin embargo, cuando Yusoa se lava las manos tras crear leyes injustas que solo benefician a los ricos,",
            "nadie dice nada."
            
        
        ],
        "hablado": "false"
        
    },
    "CONSUELO":{

        "frases":
        [
            "Mira yo no doy a basto, ugh...",
            "Cada día que pasa hay más gente que entra en nuestra clínica de desintoxicación.",
            "Lo peor de la situación es que muchos entran obligados,",
            "por tanto no son proclives a soltar la botella.",
            "Por más que intentemos concienciar a la gente, no es suficiente.",
            "Las cifras de nuevos ingresos están aumentando frenéticamente.", 
            "No comprenden que están echando a perder sus vidas,", 
            "y haciendo sufrir a sus seres queridos,",
            "El alcoholismo solo trae dolor."

        ],
        "hablado": "false"
    },
    "MARIA TERESA":{

        "frases":
        [
            "Estoy agradecida de poder trabajar aqui,",
            "siempre me agradó poder ayudar a las personas.",
            "Si tan solo el jefe dejara de lado sus prejuicios...",
            "No me malinterpretes, es una persona encantadora, pero...",
            "A veces no se da cuenta que debería amar a todos por igual y respetar.",
            "Eso es lo que nos enseñó Jesús, ¿no?"
        ],
        "hablado": "false"
    },
    "ALI":{

        "frases":
        [

            "¿Has oido hablar del cura de la iglesia de al lado?",
            "Siempre actúa raro y de manera sospechosa.",
            "Además ultimamente han desaparecido muchos niños en el barrio.",
            "Creo que ha podido ser él, ojalá alguien le pare los pies.",
            "Realmente es horrible lo que algunos adultos pueden llegar a hacer..."
        
        ],
        "hablado": "false"
        
    },
    "MARIA DEL CARMEN":{
        "frases":
        [
            "Si tan solo ella fuera un chico...",
            "¡Oh! perdón, no te había visto amigue.",
            "Siento que me tengas que ver así, pero ahora mismo no estoy pasando por el mejor momento.",
            "María Jose se me ha declarado y yo... la quiero mucho.",
            "Pero, ¿yo soy hetero...?",
            "Igualemente, si no lo fuera, mi familia nunca me aceptaría.",
            "Y podría meterme en graves problemas.",
            "María Jose, perdón por no ser valiente."
        ],
        "hablado": "false",
        "scale": 0.5
    },
    "MARIA JOSE":{
        "frases":
        [
            "Buenas compañere.",
            "¿Tu también tienes dolor de corazón?",
            "De verdad, esta ciudad me quita todo lo que quiero.",
            "Primero, pierdo a mis padres por las drogas y el alcohol.",
            "Y después, la única mujer a la que he querido me rechaza ¿porque es hetero?",
            "Si claro, ni ella misma se lo cree.",
            "Tiene miedo, como todos en esta ciudad.",
            "Creo que ya es hora de que huya de aquí.",
            "Si tan solo Maria del Carmen viniera conmigo..."
        ],
        "hablado": "false",
        "scale": 0.5
    },
    "GATO EN CAJA":{

        "frases":
        [

            "miau",
            "miau miau",
            "miau miau miau",
            "miau"
                
        ],
        "hablado": "false",
        "scale": 1
        
    },
    
    "BOSS":
    {
        "frases":[
            "Eres menor?",
            "¿Qué tal?",
            "¿Cómo estás?"
        ],
        "scale": 0.5
        
    },
    "PITIBANCO":{
        "frases":[
            "Hola, soy Piti Banco, el banco del piti.",
            "¿Te quieres fumar uno?",
            "¡Son muy saludables y te mejoran el ánimo!",
            "Pero recuerda, solo uno de cada, eh?",
            "Que nos conocemos, amigue."
        ],
        "fumado": "Ey ey ey pequeñe, ya te lo has fumado",
        "curarAnsiedad": "true",
        "curarVida": "true",
        "scale": 0.3
        
    }
}

